{
  "publicationDate": "Sep 26, 2018",
  "title": "Rigger seg for vekst",
  "mainImage": "/cms-content/uploads/pic01.jpg",
  "category": "MUSINGS",
  "summary": "Optimeering Aqua har nylig rekruttert for to nye roller.",
  "body": "Det bergensbaserte teknologiselskapet utvikler verktøy for enklere og mer presis produksjonsplanlegging, basert på avansert matematisk modellering og optimering. De opplever for tiden en sterk økning i interessen rundt sine produkter og tjenester. Med de siste ansettelsene har selskapet i løpet av noen måneder mer enn doblet staben. Gunnar Molland er ansatt som kundesuksessansvarlig, og vil dermed være bindeleddet mellom brukerne og utviklingsteamet. Molland er veterinær med 20 års fartstid i næringen fra ulike stillinger innenfor blant annet fôr, vaksine og legemidler, kvalitetsoppfølging og praktisk fiskehelse. – Optimeering Aqua er et utrolig spennende selskap som vil spille en sentral rolle i den videre utviklingen av norsk havbruksnæring. Nye muligheter for systematisering og analyse av store datamengder gir oss uante muligheter for å identifiserte sammenhenger og forbedringsmuligheter. Dette vil bedre beslutningsgrunnlaget og bidra til merverdi i en rekke sammenhenger, og jeg gleder meg til å utvikle bruken av disse verktøyene videre i samarbeid med kompetente kolleger og kunder, sier Molland. Den andre nyansettelsen er Darek Nyckowiak, som flyttet fra Berlin der han tidligere blant annet har arbeidet med utvikling grensesnittet for bilkonfigurasjon hos Mercedes-Benz. Dette gir et godt grunnlag for rollen som ansvarlig for utvikling av brukeropplevelsen i Optimeering Aqua sine verktøy. Nyckowiak finner det inspirerende å kunne delta i videre utviking av en programvareløsning med et såpass formidabelt verdiskapningpotensial og er allerede godt i gang med arbeidet å sy sammen de mange informasjonsstrømmene en oppdrettsplanlegger må forholde seg til i et moderne og lettanvendelig kontrollpanel. Disse to kommer i tillegg til Yunfei Wang som kom til Bergen i august, samt to nyansettelser ved utviklingsavdelingen i Stockholm."
}
